/* Localized versions of Info.plist keys */

CFBundleName = "ZOEMenu";
CFBundleShortVersionString = "ZOEMenu version 0.1";
CFBundleGetInfoString = "ZOEMenu version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
